Repository: michrija/selfizee
Catalog: src/Locale/*/default.po
Languages: fr_fr

source: The client has been saved.
fr_fr: Le client a été enregistré.

source: The client could not be saved. Please, try again.
fr_fr: Le client n'a pas pu être enregistré. Veuillez réessayer.

source: The client has been deleted.
fr_fr: Le client a été supprimé.

source: The client could not be deleted. Please, try again.
fr_fr: Le client n'a pas pu être supprimé. Veuillez réessayer.

source: The contact could not be saved. Please, try again.
fr_fr: Le contact a été enregistré.

source: The contact has been deleted.
fr_fr: Le contact a été supprimé.

source: The contact could not be deleted. Please, try again.
fr_fr: Le contact n'a pas pu être supprimé. Veuillez réessayer.

source: All selected contact has been deleted.
fr_fr: Tous les contacts sélectionnés ont été supprimés.

source: All contacts has been deleted.
fr_fr: Tous les contacts ont été supprimés.

source: The cron has been saved.
fr_fr: Modification enregistrée.

source: The cron could not be saved. Please, try again.
fr_fr: Erreur d'enregistrement. Veuillez réessayer.

source: The cron has been deleted.
fr_fr: Le cron a été supprimé.

source: The cron could not be deleted. Please, try again.
fr_fr: Le cron n'a pas pu être supprimé. Veuillez réessayer.

source: The csv colonne position has been saved.
fr_fr: La position de la colonne csv a été enregistrée.

source: The csv colonne position could not be saved. Please, try again.
fr_fr: La position de la colonne csv n'a pas pu être enregistrée. Veuillez réessayer.

source: The csv colonne position has been deleted.
fr_fr: La position de la colonne csv n'a pas pu être enregistrée. Veuillez réessayer.

source: The csv colonne position could not be deleted. Please, try again.
fr_fr: La position de la colonne csv n'a pas pu être supprimée. Veuillez réessayer.

source: The csv colonne has been saved.
fr_fr: La position de la colonne csv n'a pas pu être supprimée. Veuillez réessayer.

source: The csv colonne could not be saved. Please, try again.
fr_fr: La colonne csv n'a pas pu être enregistrée. Veuillez réessayer.

source: The csv colonne has been deleted.
fr_fr: La colonne csv a été supprimée.

source: The csv colonne could not be deleted. Please, try again.
fr_fr: La colonne csv n'a pas pu être supprimée. Veuillez réessayer.

source: The email configuration has been saved.
fr_fr: La configuration de l'email a été enregistrée.

source: The email configuration could not be saved. Please, try again.
fr_fr: La configuration de l'email n'a pas pu être enregistrée. Veuillez réessayer.

source: The email configuration has been deleted.
fr_fr: La configuration de l'email a été supprimée.

source: The email configuration could not be deleted. Please, try again.
fr_fr: La configuration de l'email n'a pas pu être supprimée. Veuillez réessayer.

source: The envois has been saved.
fr_fr: L'envois a été sauvé.

source: The envois has been deleted.
fr_fr: L'envoi ne pouvait pas être sauvé. Veuillez réessayer.

source: The envois could not be deleted. Please, try again.
fr_fr: L'envois n'a pas pu être supprimé. Veuillez réessayer.

source: The evenement has been saved.
fr_fr: L'événement a été enregistré.

source: The evenement could not be saved. Please, try again.
fr_fr: L'événement n'a pas pu être sauvé. Veuillez réessayer.

source: The evenement has been deleted.
fr_fr: L'événement a été supprimé

source: The evenement could not be deleted. Please, try again.
fr_fr: L'événement n'a pu être supprimé. Veuillez réessayer.

source: The facebook auto could not be saved. Please, try again.
fr_fr: La configuration facebook n'a pas pu être enregistré. Veuillez réessayer.

source: The facebook auto has been saved.
fr_fr: Configuration facebook enregistrée avec succès.

source: The facebook auto has been deleted.
fr_fr: Configuration facebook supprimée.

source: The facebook auto could not be deleted. Please, try again.
fr_fr: Configuration facebook n'a pas pu être supprimé. Veuillez réessayer.

source: The galery has been saved.
fr_fr: La galerie a été enregistrée.

source: The galery could not be saved. Please, try again.
fr_fr: La galerie n'a pas pu être enregistrée. Veuillez réessayer.

source: The galery has been deleted.
fr_fr: La galerie a été supprimée.

source: The galery could not be deleted. Please, try again.
fr_fr: La galerie n'a pas pu être supprimée. Veuillez réessayer.

source: The page souvenir has been saved.
fr_fr: La configuration de la page souvenir a été enregistrée.

source: The page souvenir could not be saved. Please, try again.
fr_fr: La configuration de la page souvenir n'a pas pu être enregistré. Veuillez réessayer.

source: The page souvenir has been deleted.
fr_fr: La configuration de la page souvenir a été supprimé.

source: The page souvenir could not be deleted. Please, try again.
fr_fr: La configuration de la page souvenir n'a pas pu être supprimé. Veuillez réessayer.

source: Please, try again.
fr_fr: Veuillez réessayer.

source: Toute est supprimée.
fr_fr: Photos supprimées avec succès

source: The rs configuration has been saved.
fr_fr: La configuration des réseaux sociaux a été enregistrée.

source: The rs configuration could not be saved. Please, try again.
fr_fr: La configuration des réseaux sociaux n'a pas pu être enregistrée. Veuillez réessayer.

source: The rs configuration has been deleted.
fr_fr: La configuration des réseaux sociaux a été supprimée.

source: The rs configuration could not be deleted. Please, try again.
fr_fr: La configuration des réseaux sociaux n'a pas pu être supprimée. Veuillez réessayer.

source: The sms configuration has been saved.
fr_fr: La configuration du sms a été enregistrée.

source: The sms configuration could not be saved. Please, try again.
fr_fr: La configuration du sms n'a pas pu être enregistrée. Veuillez réessayer.

source: The sms configuration has been deleted.
fr_fr: La configuration du sms a été supprimée.

source: The sms configuration could not be deleted. Please, try again.
fr_fr: La configuration du sms n'a pas pu être supprimée. Veuillez réessayer.

source: The user has been saved.
fr_fr: L'utilisateur a été enregistré.

source: The user could not be saved. Please, try again.
fr_fr: L'utilisateur n'a pas pu être enregistré. Veuillez réessayer.

source: The user has been deleted.
fr_fr: L'utilisateur a été supprimé.

source: The user could not be deleted. Please, try again.
fr_fr: L'utilisateur n'a pas pu être supprimé. Veuillez réessayer.

source: You have been disconnected.
fr_fr: Vous avez été déconnecté.

source: Edit
fr_fr: Modifier

source: Delete
fr_fr: Supprimer

source: Are you sure you want to delete ?
fr_fr: Etes-vous sûr que vous voulez supprimer ?

source: first
fr_fr: Debut

source: previous
fr_fr: précédent

source: next
fr_fr: suivant

source: last
fr_fr: fin

source: Edit Client
fr_fr: Modifier le client

source: Delete Client
fr_fr: Supprimer le client

source: Are you sure you want to delete # {0}?
fr_fr: Êtes-vous sûr de vouloir supprimer ?

source: List Clients
fr_fr: Liste des clients

source: New Client
fr_fr: Nouveau client

source: List Evenements
fr_fr: Liste des événements

source: New Evenement
fr_fr: Nouveau Evenement

source: List Users
fr_fr: Liste des utilisateurs

source: New User
fr_fr: Nouvel utilisateur

source: Created
fr_fr: Créé

source: Modified
fr_fr: Modifié

source: Is Marque Blanche
fr_fr: Est-ce que marque blanche?

source: Is Data Acces
fr_fr: accès aux données?

source: View
fr_fr: Voir

source: Username
fr_fr: Nom d'utilisateur

source: Password
fr_fr: Mot de passe

source: Submit
fr_fr: Envoyer

source: New Contact
fr_fr: Effacer le contact

source: Prenom
fr_fr: Prénom

source: Telephone
fr_fr: téléphone

source: Save
fr_fr: Enregistrer

source: Evenement
fr_fr: événement

source: Date Debut
fr_fr: Date de début

source: Date Fin
fr_fr: Date de fin

source: Yes
fr_fr: Oui

source: No
fr_fr: Non

source: Create
fr_fr: Ajouter

source: Modifed
fr_fr: Modifié

source: Add User
fr_fr: Ajouter un utilisateur

source: Edit User
fr_fr: Modifier l'utilisateur

source: Users
fr_fr: Utilisateurs

source: Sign In
fr_fr: Se connecter

source: Login
fr_fr: Nom d'utilisateur

source: Delete User
fr_fr: Supprimer l'utilisateur

source: Role
fr_fr: Rôle

source: The requested address {0} was not found on this server.
fr_fr: L'adresse demandée {0} n'a pas été trouvée sur ce serveur.

source: An Internal Error Has Occurred
fr_fr: Une erreur interne s'est produite

source: The photo has been deleted.
fr_fr: La photo a été supprimée.

source: The photo could not be deleted. Please, try again.
fr_fr: La photo n'a pas pu être supprimée. Veuillez réessayer.

source: Send test
fr_fr: Envoyer un test

source: Remove
fr_fr: Supprimer

source: Select csv file
fr_fr: Séléctionner le csv

source: Change
fr_fr: Changer

source: Logout
fr_fr: Se déconnecter

source: Account Setting
fr_fr: Paramètres du compte

source: The configuration borne has been saved.
fr_fr: La configuration a été enregistrée.

source: Your message has been sent.
fr_fr: Votre message a été bien envoyé.

source: Your message has not been sent.
fr_fr: Votre message n'a pas été envoyé.

source: The accees has been saved.
fr_fr: L'accès a été enregistré.

source: The accees could not be saved. Please, try again.
fr_fr: L'accès n'a pas été enregistré. Veuillez réessayer.

source: The acces has been deleted.
fr_fr: L'accès a été supprimé.

source: The acces could not be deleted. Please, try again.
fr_fr: L'accès n'a pas pu être supprimé. Veuillez réessayer.

source: The acces has been sent.
fr_fr: L'accès a été envoyé.

source: Successfully saved.
fr_fr: Enregistré avec succès.

source: Not saved. Please, try again.
fr_fr: Non enregistré. Veuillez réessayer.
